/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "Nodig om geselecteerde afbeeldingen op te slaan naar 'foto's'.";
NSCameraUsageDescription = "Nodig om brug-adressen te lezen van getoonde QR codes.";
